[
{"BG": "res/room4.jpg"},
{"BGM": "res/BGM/bgm_toukou.mp3"},
{"CHAR_L":"res/kyara/sou.png"},
{"CHAR_R":"res/kyara/sumire.png"},
{"CHAR":"res/kyara/anzu.png"},
{"word":"菫「童話ってさ、何だってあんな悲惨な内容にしたんだろう？」"},
{"word": "雲一つ無い澄み切った青空とは裏腹に、テレビからは通り魔殺人事件だなんて薄気味悪い報道が流れている、何の変哲もない一日の始まり。"},
{"word": "演劇部に所属している姉『真城菫』はそんな事を唐突に呟いた。"},
{"word": "創「突然なんだよ。他のメンバーと衝突でもした？」"},
{"word": "テーブルに置かれた熱々のトーストに手を付けようとした僕、『白鳥創』は渋々そう尋ねた。年功序列を家訓（姉だけが適用）とする我が家では姉の言葉は決して無視できないのだ。"},
{"word": "菫「や、そうじゃなくて。私達が今度やる演目、シンデレラって前言ったじゃん？台本作る為にネットで調べてく内にさ、知らなかったネタが出るわ出るわ。何か思い出が壊れちゃった気がしてさー」"},
{"word": "創「ふーん、例えば？」"},
{"word": "菫「今度やるシンデレラなんかはさ、シンデレラを虐める姉二人がガラスの靴を履くために足の一部を切り落としたり、その後結婚式に向かった二人の両目を小鳥がくり抜いたり」"},
{"word": "物鬱げに話しながら、手に持ったフォークで目玉焼きの黄身を潰し、ぐちゃぐちゃかき混ぜていく菫。"},
{"word": "やっている事は普通（マナーが良いとは言えないが）なのだが、その行為が凄惨な情景を掻き立ててしまう。個人的な話、食欲が失せる。"},
{"word": "確かに、諸説あるが童話の原作は意外と悲惨というか残虐というか、中々エグい作品が多い。"},
{"word": "シンデレラの他にも、白雪姫やヘンゼルとグレーテル、日本の童話や童謡さえ後味の悪い作品もある－－－－－が、彼女に今それを長々と語れる時間はない。何故なら、"},
{"word": "創「急がなくていいの？時間そろそろヤバい気がするけど」"},
{"word": "菫「え？ぁ、あああああああああああああああ！！？」"},
{"word": "菫「ヤバいヤバい！な、何で教えてくれなかったの！？」"},
{"word": "創「『年功序列だから姉の命令は絶対、話の腰を折るな。』って前に命令したのは姉さんだろ。第一、僕がトーストを手に取ろうとした時点でいつもの出発時間過ぎてたし」"},
{"word": "菫「ちくしょう、この弟姉に対する敬意が足りないッ！！」"},
{"word": "皿も片付けずにドタバタと洗面所に駆けていく我が愚姉。"},
{"word": "どうやら歯磨きと洗顔だけで済ませてしまう腹積もりらしい。"},
{"word": "年頃の女性としてメイクくらいしたらどうだと思ってしまうが、素顔が十分整っているので必要ないのかもしれない。こういう時本当に美人は得だなと感心する。"},
{"word": "ふとテレビを眺めてみるが、何時もの様に辛気臭い報道ばかりで消してしまう。"},
{"word": "テーブルには菫が片付けなかった皿の他に今日の朝刊や広告が置かれていて、その中にひと際分厚い冊子が紛れていた。"},
{"word": "気になって手に取って見ると、無地の表紙に書かれた『シンデレラ』という五文字。どうやら菫の所属する演劇部の台本らしい。"},
{"word": "創「おーい姉さん。今日は台本忘れるなよ」"},
{"word": "菫「わかってるぅーーーーー」"},
{"word": "洗面所から声が響いてくる。"},
{"word": "やはり男の僕より時間が掛かっている所から、どんなにガサツでも女性なんだなと再確認した。雀の涙程の量でしかないが、流石に自分が年頃の乙女だという自覚はあるらしい。"},
{"word": "創「・・・シンデレラ、ねぇ。」"},
{"word": "主演は菫らしいが、あの性格で務まるのか不安だ。"},
{"word": "洗面所から聞こえる水の流れる音をＢＧＭに、菫が出てくるまでの間台本を捲ってみる。"},
{"word": "父が再婚し、継母とその連れ子である姉たちにシンデレラはいじめられる。"},
{"word": "そんな中舞踏会が開かれ、行きたがるシンデレラは魔女に魔法を掛けられ綺麗なドレスと馬車で舞踏会へ向かう。"},
{"word": "シンデレラは王子に見初められるが、十二時の鐘の音に焦り、ガラスの靴を落としてしまう。"},
{"word": "王子はその靴を手掛かりにシンデレラを探し、最後には王子にシンデレラは見いだされ、妃として向かい入れられるーーーーー。"},
{"word": "その内容はいたって平凡な、良く言えば王道なシンデレラのストーリーだった。"},
{"word": "菫の云う『悲惨な内容』は一切本編には混ぜなかった様だ。"},
{"word": "菫「こら、人の物を勝手に見るんじゃないの」"},
{"word": "創「ならちゃんと仕舞っときなよ。前みたいに忘れて、慌てて電話しない様にさ」"},
{"word": "菫「むぐぐ…」"},
{"word": "呻く姉に台本を押し付け、洗面所へ向かう。もちろん、その前に食器を片付けておく事も忘れない。"},
{"word": "菫「……はぁ。まー良いや、このまま文句言ってると遅刻しちゃうし。今日は特に用事はないんだよね」"},
{"word": "創「ん。授業が終わったら真っ直ぐ帰るよ。多分」"},
{"word": "菫「曖昧ねぇ。夕飯作るの私なんだからはっきりして欲しいけど」"},
{"word": "創「しょうがないだろ。『不測の事態』っていうのがあるかもなんだから」"},
{"word": "菫「面倒な体質よねそれ……っとと、これ以上は不味いか。それじゃいってきます！あと、『人助け』は程々にね！！」"},
{"word": "その一言と共に慌てて菫が出ていった。"},
{"word": "するとこの部屋は一気に静けさを取り戻す。文字通り嵐の様な人だ。"},
{"word": "僕も長居はしていられない。早く準備をしよう。"}

]
